<div id="container">
    <html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_list_1-3>li:before{content:"\0025cf   "}.lst-kix_list_1-4>li:before{content:"\0025cb   "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-7>li:before{content:"\0025cf   "}.lst-kix_list_1-5>li:before{content:"\0025a0   "}.lst-kix_list_1-6>li:before{content:"\0025cf   "}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf   "}ul.lst-kix_list_1-4{list-style-type:none}.lst-kix_list_1-8>li:before{content:"\0025cf   "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"\0025cb   "}.lst-kix_list_1-2>li:before{content:"\0025a0   "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c4{border-right-style:solid;padding:0pt 5.8pt 0pt 5.8pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;width:225.2pt;border-top-color:#000000;border-bottom-style:solid}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify;height:10pt}.c0{color:#051259;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c17{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:center}.c14{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:right}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-size:10pt;font-style:normal}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c18{border-spacing:0;border-collapse:collapse;margin-right:auto}.c9{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c7{page-break-after:avoid;height:10pt}.c6{font-weight:700;font-family:"Arial"}.c1{font-weight:400;font-family:"Arial"}.c12{font-weight:400;font-family:"Times New Roman"}.c10{height:10pt}.c11{page-break-after:avoid}.c16{height:0pt}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:10pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:10pt;font-family:"Times New Roman"}h1{padding-top:0pt;color:#2e74b5;font-size:16pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;orphans:2;widows:2;text-align:left}h2{padding-top:0pt;color:#2e74b5;font-size:13pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;orphans:2;widows:2;text-align:left}h3{padding-top:0pt;color:#1f4d78;font-size:12pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;orphans:2;widows:2;text-align:left}h4{padding-top:0pt;color:#2e74b5;font-size:10pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:0pt;color:#2e74b5;font-size:10pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;orphans:2;widows:2;text-align:left}h6{padding-top:0pt;color:#1f4d78;font-size:10pt;padding-bottom:0pt;font-family:"Arial";line-height:1.3;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c8 c11"><span class="c0">CONDITIONS G&Eacute;N&Eacute;RALES D&#39;UTILISATION</span></p><p class="c7 c8"><span class="c0"></span></p><p class="c8"><span class="c2 c1">En vigueur au </span><span class="c1">06</span><span class="c2 c1">/0</span><span class="c1">2</span><span class="c2 c1">/2024</span></p><p class="c8"><span class="c2 c1">&nbsp;</span></p><p class="c5"><span class="c2 c1"></span></p><p class="c13"><span class="c2 c1">Les pr&eacute;sentes conditions g&eacute;n&eacute;rales d&#39;utilisation (dites &laquo; </span><span class="c2 c6">CGU</span><span class="c2 c1">&nbsp;&raquo;) ont pour objet l&#39;encadrement juridique des modalit&eacute;s de mise &agrave; disposition du site et des services par Weebz corporation &nbsp;et de d&eacute;finir les conditions d&rsquo;acc&egrave;s et d&rsquo;utilisation des services par &laquo; </span><span class="c2 c6">l&#39;Utilisateur</span><span class="c2 c1">&nbsp;&raquo;.</span></p><p class="c5"><span class="c2 c1"></span></p><p class="c13"><span class="c2 c1">Les pr&eacute;sentes CGU sont accessibles sur le site &agrave; la rubrique &laquo;</span><span class="c2 c6">CGU</span><span class="c2 c1">&raquo;.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Toute inscription ou utilisation du site implique l&#39;acceptation sans aucune r&eacute;serve ni restriction des pr&eacute;sentes CGU par l&rsquo;utilisateur. Lors de l&#39;inscription sur le site via le Formulaire d&rsquo;inscription, chaque utilisateur accepte express&eacute;ment les pr&eacute;sentes CGU en cochant la case pr&eacute;c&eacute;dant le texte suivant : &laquo; Je reconnais avoir lu et compris les CGU et je les accepte &raquo;.</span></p><p class="c3"><span class="c2 c1">En cas de non-acceptation des CGU stipul&eacute;es dans le pr&eacute;sent contrat, l&#39;Utilisateur se doit de renoncer &agrave; l&#39;acc&egrave;s des services propos&eacute;s par le site.</span></p><p class="c3"><span class="c2 c1">Weebz.fr se r&eacute;serve le droit de modifier unilat&eacute;ralement et &agrave; tout moment le contenu des pr&eacute;sentes CGU.</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 1 : LES MENTIONS L&Eacute;GALES</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">L&#39;&eacute;dition du site Weebz.fr &nbsp;est assur&eacute;e par la Soci&eacute;t&eacute; SAS Weebz corporation au capital de 1750 euros, immatricul&eacute;e au RCS de Evry-Courcouronnes sous le num&eacute;ro 980 801 534, dont le si&egrave;ge social est situ&eacute; au </span><span class="c1">9 rue charles fourier</span></p><p class="c3"><span class="c2 c1">Num&eacute;ro de t&eacute;l&eacute;phone 0781572330</span></p><p class="c3"><span class="c2 c1">Adresse e-mail : </span><span class="c1">contact&#64;weebz.fr</span></p><p class="c3"><span class="c2 c1">Le Directeur de la publication est : Quentin Gourdel</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">L&#39;h&eacute;bergeur du site Weebz.fr &nbsp;est la soci&eacute;t&eacute; OVH, dont le si&egrave;ge social est situ&eacute; au 2 rue Kellemann, 59100 Roubaix, France, avec le num&eacute;ro de t&eacute;l&eacute;phone : 06 62 92 01 20.</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 2 : ACC&Egrave;S AU SITE</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">Le site Weebz.fr &nbsp; permet &agrave; l&#39;Utilisateur un acc&egrave;s gratuit aux services suivants :</span></p><p class="c3"><span class="c2 c1">Le site internet propose les services suivants :</span></p><p class="c3"><span class="c2 c1">Notre site de streaming de lecture pour les mangas, webtoons et light novels vous permet d&#39;acc&eacute;der &agrave; une large s&eacute;lection d&#39;&oelig;uvres en ligne. Vous pouvez lire et/ou t&eacute;l&eacute;charger des mangas, webtoons et light novels via notre site.<br><br></span></p><p class="c3"><span class="c2 c1">Le site est accessible gratuitement en tout lieu &agrave; tout Utilisateur ayant un acc&egrave;s &agrave; Internet. Tous les frais support&eacute;s par l&#39;Utilisateur pour acc&eacute;der au service (mat&eacute;riel informatique, logiciels, connexion Internet, etc.) sont &agrave; sa charge.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">L&rsquo;Utilisateur non membre n&#39;a pas acc&egrave;s aux services r&eacute;serv&eacute;s. Pour cela, il doit s&rsquo;inscrire en remplissant le formulaire. En acceptant de s&rsquo;inscrire aux services r&eacute;serv&eacute;s, </span><span class="c1">l&#39;utilisateur</span><span class="c2 c1">&nbsp;membre s&rsquo;engage &agrave; fournir des informations sinc&egrave;res et exactes concernant son &eacute;tat civil et ses coordonn&eacute;es, notamment son adresse email.</span></p><p class="c3"><span class="c2 c1">Pour acc&eacute;der aux services, l&rsquo;Utilisateur doit ensuite s&#39;identifier &agrave; l&#39;aide de son identifiant et de son mot de passe qui lui </span><span class="c1">sera</span><span class="c2 c1">&nbsp;</span><span class="c1">communiqu&eacute;</span><span class="c2 c1">&nbsp;apr&egrave;s son inscription.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Tout </span><span class="c1">utilisateur</span><span class="c2 c1">&nbsp;membre r&eacute;guli&egrave;rement inscrit pourra &eacute;galement solliciter sa d&eacute;sinscription en se rendant &agrave; la page d&eacute;di&eacute;e sur son espace personnel. Celle-ci sera effective dans un d&eacute;lai raisonnable.</span></p><p class="c3"><span class="c2 c1">Tout &eacute;v&eacute;nement d&ucirc; &agrave; un cas de force majeure ayant pour cons&eacute;quence un dysfonctionnement du site ou serveur et sous r&eacute;serve de toute interruption ou modification en cas de maintenance, n&#39;engage pas la responsabilit&eacute; de Weebz.fr . Dans ces cas, l&rsquo;Utilisateur accepte ainsi ne pas tenir rigueur &agrave; l&rsquo;&eacute;diteur de toute interruption ou suspension de service, m&ecirc;me sans pr&eacute;avis.</span></p><p class="c3"><span class="c1">L&#39;utilisateur</span><span class="c2 c1">&nbsp;a la possibilit&eacute; de contacter le site par messagerie &eacute;lectronique &agrave; l&rsquo;adresse email de l&rsquo;&eacute;diteur communiqu&eacute; &agrave; l&rsquo;ARTICLE 1.</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 3 : COLLECTE DES DONN&Eacute;ES</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">Le site assure &agrave; </span><span class="c1">l&#39;utilisateur</span><span class="c2 c1">&nbsp;une collecte et un traitement d&#39;informations personnelles dans le respect de la vie priv&eacute;e conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">&nbsp;</span></p><p class="c3"><span class="c2 c1">En vertu de la loi Informatique et Libert&eacute;s, en date du 6 janvier 1978, l&#39;Utilisateur dispose d&#39;un droit d&#39;acc&egrave;s, de rectification, de suppression et d&#39;opposition de ses donn&eacute;es personnelles. L&#39;Utilisateur exerce ce droit :</span></p><p class="c3"><span class="c2 c1">&middot; &nbsp; &nbsp; &nbsp; &nbsp; par mail &agrave; l&#39;adresse email</span><span class="c1">&nbsp;contact&#64;weebz.fr</span></p><p class="c3"><span class="c2 c1">&middot; &nbsp; &nbsp; &nbsp; &nbsp; par voie postale au 9 rue charles fourier, Evry-courcouronnes ;</span></p><p class="c3"><span class="c2 c1">&middot; &nbsp; &nbsp; &nbsp; &nbsp; via son espace personnel ;</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 4 : PROPRI&Eacute;T&Eacute; INTELLECTUELLE</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">Les marques, logos, signes ainsi que tous les contenus du site (textes, images, </span><span class="c1">&oelig;uvre</span><span class="c2 c1">&hellip;) font l&#39;objet d&#39;une protection par le Code de la propri&eacute;t&eacute; intellectuelle et plus particuli&egrave;rement par le droit d&#39;auteur.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">La marque Weebz est une marque d&eacute;pos&eacute;e par Veillet Yannick</span><span class="c1">. </span><span class="c2 c1">Toute repr&eacute;sentation et/ou reproduction et/ou exploitation partielle ou totale de cette marque, de quelque nature que ce soit, est totalement prohib&eacute;e.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c1">L&#39;utilisateur</span><span class="c2 c1">&nbsp;doit solliciter l&#39;autorisation pr&eacute;alable du site pour toute reproduction, publication, copie des diff&eacute;rents contenus. Il s&#39;engage &agrave; une utilisation des contenus du site dans un cadre strictement priv&eacute;, toute utilisation &agrave; des fins commerciales et publicitaires est strictement interdite.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Toute repr&eacute;sentation totale ou partielle de ce site par quelque proc&eacute;d&eacute; que ce soit, sans l&rsquo;autorisation expresse de l&rsquo;exploitant du site Internet constituerait une contrefa&ccedil;on sanctionn&eacute;e par l&rsquo;article L 335-2 et suivants du Code de la propri&eacute;t&eacute; intellectuelle.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Il est rappel&eacute; conform&eacute;ment &agrave; l&rsquo;article L122-5 du Code de propri&eacute;t&eacute; intellectuelle que l&rsquo;Utilisateur qui reproduit, </span><span class="c1">copie</span><span class="c2 c1">&nbsp;ou publie le contenu prot&eacute;g&eacute; doit citer l&rsquo;auteur et sa source.</span></p><p class="c3"><span class="c2 c1">&nbsp;</span></p><p class="c3 c11"><span class="c0">ARTICLE 5 : RESPONSABILIT&Eacute;</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">Les sources des informations diffus&eacute;es sur le site Weebz.fr sont r&eacute;put&eacute;es fiables mais le site ne garantit pas qu&rsquo;il soit exempt de d&eacute;fauts, d&rsquo;erreurs ou d&rsquo;omissions.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Les informations communiqu&eacute;es sont pr&eacute;sent&eacute;es &agrave; titre indicatif et g&eacute;n&eacute;ral sans valeur contractuelle. Malgr&eacute; des mises &agrave; jour r&eacute;guli&egrave;res, le site Weebz.fr ne peut &ecirc;tre tenu responsable de la modification des dispositions administratives et juridiques survenant apr&egrave;s la publication. De m&ecirc;me, le site ne peut &ecirc;tre </span><span class="c1">tenu</span><span class="c2 c1">&nbsp;responsable de l&rsquo;utilisation et de l&rsquo;interpr&eacute;tation de l&rsquo;information contenue dans ce site.</span></p><p class="c3"><span class="c1">L&#39;utilisateur</span><span class="c2 c1">&nbsp;s&#39;assure de garder son mot de passe secret. Toute divulgation du mot de passe, quelle que soit sa forme, est interdite. Il assume les risques li&eacute;s &agrave; l&#39;utilisation de son identifiant et mot de passe. Le site d&eacute;cline toute responsabilit&eacute;.</span></p><p class="c3"><span class="c2 c1">Le site Weebz.fr &nbsp;ne peut &ecirc;tre tenu pour responsable d&rsquo;&eacute;ventuels virus qui pourraient infecter l&rsquo;ordinateur ou tout mat&eacute;riel informatique de l&rsquo;Internaute, suite &agrave; une utilisation, &agrave; l&rsquo;acc&egrave;s, ou au t&eacute;l&eacute;chargement provenant de ce site.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">La responsabilit&eacute; du site ne peut &ecirc;tre engag&eacute;e en cas de force majeure ou du fait impr&eacute;visible et insurmontable d&#39;un tiers.</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 6 : LIENS HYPERTEXTES</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">Des liens hypertextes peuvent &ecirc;tre pr&eacute;sents sur le site. </span><span class="c1">L&#39;utilisateur</span><span class="c2 c1">&nbsp;est inform&eacute; qu&rsquo;en cliquant sur ces liens, il sortira du site Weebz.fr . Ce dernier n&rsquo;a pas de contr&ocirc;le sur les pages web sur lesquelles aboutissent ces liens et ne saurait, en aucun cas, &ecirc;tre responsable de leur contenu. Tout liens hyper</span><span class="c1">textes &agrave; but publicitaires ou commerciales seront strictement interdits.</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 7 : COOKIES</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">L&rsquo;Utilisateur est inform&eacute; que lors de ses visites sur le site, un cookie peut s&rsquo;installer automatiquement sur son logiciel de navigation.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Les cookies sont de petits fichiers stock&eacute;s temporairement sur le disque dur de l&rsquo;ordinateur de </span><span class="c1">l&#39;utilisateur</span><span class="c2 c1">&nbsp;par votre navigateur et qui sont n&eacute;cessaires &agrave; l&rsquo;utilisation du site Weebz.fr . Les cookies ne contiennent pas d&rsquo;information personnelle et ne peuvent pas &ecirc;tre utilis&eacute;s pour identifier quelqu&rsquo;un. Un cookie contient un identifiant unique, g&eacute;n&eacute;r&eacute; al&eacute;atoirement et donc anonyme. Certains cookies expirent &agrave; la fin de la visite de </span><span class="c1">l&#39;utilisateur</span><span class="c2 c1">, d&rsquo;autres restent.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">L&rsquo;information contenue dans les cookies est utilis&eacute;e pour am&eacute;liorer le site Weebz.fr .</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">En naviguant sur le site, </span><span class="c1">L&#39;utilisateur</span><span class="c2 c1">&nbsp;les accepte.</span></p><p class="c3"><span class="c1">L&#39;utilisateur</span><span class="c2 c1">&nbsp;doit toutefois donner son consentement quant &agrave; l&rsquo;utilisation de certains cookies.</span></p><p class="c3"><span class="c2 c1">A d&eacute;faut d&rsquo;acceptation, l&rsquo;Utilisateur est inform&eacute; que certaines fonctionnalit&eacute;s ou pages risquent de lui &ecirc;tre refus&eacute;es.</span></p><p class="c3"><span class="c1 c2">L&rsquo;Utilisateur pourra d&eacute;sactiver ces cookies par l&rsquo;interm&eacute;diaire des param&egrave;tres figurant au sein de son logiciel de navigation.</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3 c11"><span class="c0">ARTICLE 8 : PUBLICATION PAR L&rsquo;UTILISATEUR</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">Le site permet aux membres de publier les contenus suivants :</span></p><p class="c3"><span class="c2 c1">oeuvres personnelles.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Dans ses publications, le membre s&rsquo;engage &agrave; respecter les r&egrave;gles de la Netiquette (r&egrave;gles de bonne conduite de l&rsquo;internet) et les r&egrave;gles de droit en vigueur.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Le site peut exercer une mod&eacute;ration sur les publications et se r&eacute;serve le droit de refuser leur mise en ligne, sans avoir &agrave; s&rsquo;en justifier aupr&egrave;s du membre.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Le membre reste titulaire de l&rsquo;int&eacute;gralit&eacute; de ses droits de propri&eacute;t&eacute; intellectuelle. Mais en publiant une publication sur le site, il c&egrave;de &agrave; la soci&eacute;t&eacute; &eacute;ditrice le droit non exclusif et gratuit de repr&eacute;senter, reproduire, adapter, modifier, diffuser et distribuer sa publication, directement ou par un tiers autoris&eacute;, dans le monde entier, sur tout support (num&eacute;rique ou physique), pour la dur&eacute;e de la propri&eacute;t&eacute; intellectuelle. Le Membre c&egrave;de notamment le droit d&#39;utiliser sa publication sur internet et sur les r&eacute;seaux de t&eacute;l&eacute;phonie mobile.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">La soci&eacute;t&eacute; &eacute;ditrice s&#39;engage &agrave; faire figurer le nom du membre &agrave; proximit&eacute; de chaque utilisation de sa publication.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Tout contenu mis en ligne par l&#39;Utilisateur est de sa seule responsabilit&eacute;. L&#39;Utilisateur s&#39;engage &agrave; ne pas mettre en ligne de contenus pouvant porter atteinte aux int&eacute;r&ecirc;ts de tierces personnes. Tout recours en justice engag&eacute; par un tiers l&eacute;s&eacute; contre le site sera pris en charge par l&#39;Utilisateur.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3"><span class="c2 c1">Le contenu de l&#39;Utilisateur peut &ecirc;tre &agrave; tout moment et pour n&#39;importe quelle raison supprim&eacute; ou modifi&eacute; par le site, sans pr&eacute;avis.</span></p><p class="c3"><span class="c2 c1">&nbsp;</span></p><p class="c3 c11"><span class="c0">ARTICLE 9 : DROIT APPLICABLE ET JURIDICTION COMP&Eacute;TENTE</span></p><p class="c3 c7"><span class="c0"></span></p><p class="c3"><span class="c2 c1">La l&eacute;gislation fran&ccedil;aise s&#39;applique au pr&eacute;sent contrat. En cas d&#39;absence de r&eacute;solution amiable d&#39;un litige n&eacute; entre les parties, les tribunaux fran&ccedil;ais seront seuls comp&eacute;tents pour en conna&icirc;tre.</span></p><p class="c3"><span class="c2 c1">Pour toute question relative &agrave; l&rsquo;application des pr&eacute;sentes CGU, vous pouvez joindre l&rsquo;&eacute;diteur aux coordonn&eacute;es inscrites &agrave; l&rsquo;ARTICLE 1.</span></p><p class="c3 c10"><span class="c2 c1"></span></p><p class="c3 c10"><span class="c2 c1"></span></p><div><p class="c10 c15"><span class="c2 c1"></span></p><a id="t.e1553808d05e4ea5b5b2d4cf7ab2cf979c5aaca0"></a><a id="t.0"></a><table class="c18"><tr class="c16"><td class="c4" colspan="1" rowspan="1"><p class="c10 c17"><span class="c2 c12"></span></p></td><td class="c4" colspan="1" rowspan="1"><p class="c10 c14"><span class="c2 c1"></span></p></td></tr></table><p class="c15 c10"><span class="c2 c1"></span></p></div></body></html>
</div>