<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 doc-content"><p class="c0"><span class="c1">Conditions G&eacute;n&eacute;rales d&#39;Utilisation (CGU) de Weebz.fr :</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Bienvenue sur notre site de streaming de lecture pour les mangas, webtoons et light novels. En utilisant notre site, vous acceptez les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&#39;Utilisation (CGU) ainsi que notre Politique de Confidentialit&eacute;. Si vous n&#39;acceptez pas ces CGU, veuillez ne pas utiliser notre site.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1. Description du service</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Notre site de streaming de lecture pour les mangas, webtoons et light novels vous permet d&#39;acc&eacute;der &agrave; une large s&eacute;lection d&#39;&oelig;uvres en ligne. Vous pouvez lire et/ou t&eacute;l&eacute;charger des mangas, webtoons et light novels via notre site.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. Utilisation du site</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">En utilisant notre site, vous acceptez de ne pas utiliser le site &agrave; des fins ill&eacute;gales ou pour enfreindre les droits de tiers. Vous ne pouvez pas t&eacute;l&eacute;charger, afficher ou distribuer des contenus qui violent les droits d&#39;auteur, les marques d&eacute;pos&eacute;es ou d&#39;autres droits de propri&eacute;t&eacute; intellectuelle. Vous ne pouvez pas non plus publier de contenu &agrave; caract&egrave;re obsc&egrave;ne, diffamatoire, offensant ou nuisible.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. Inscription</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Vous pouvez vous inscrire gratuitement sur notre site. En cr&eacute;ant un compte, vous acceptez de fournir des informations exactes et compl&egrave;tes. Vous &ecirc;tes responsable de la s&eacute;curit&eacute; de votre compte et de votre mot de passe. Si vous d&eacute;couvrez une utilisation non autoris&eacute;e de votre compte, vous devez nous en informer imm&eacute;diatement.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. Propri&eacute;t&eacute; intellectuelle</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Notre site et son contenu (y compris les mangas, webtoons et light novels) sont prot&eacute;g&eacute;s par les lois sur la propri&eacute;t&eacute; intellectuelle. Vous ne pouvez pas utiliser, reproduire, distribuer, publier ou exploiter de quelque mani&egrave;re que ce soit le contenu de notre site sans notre autorisation &eacute;crite pr&eacute;alable.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5. Liens vers d&#39;autres sites</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Notre site peut contenir des liens vers d&#39;autres sites. Nous ne sommes pas responsables du contenu ou de la politique de confidentialit&eacute; de ces sites tiers.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6. Limitation de responsabilit&eacute;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Notre site est fourni &quot;tel quel&quot;, sans garantie d&#39;aucune sorte. Nous ne garantissons pas que notre site sera exempt d&#39;erreurs, de virus ou d&#39;autres composants nuisibles. Nous ne sommes pas responsables des dommages directs, indirects, accessoires, sp&eacute;ciaux, punitifs ou cons&eacute;cutifs r&eacute;sultant de votre utilisation de notre site.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">7. Modification des CGU</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Nous nous r&eacute;servons le droit de modifier ces CGU &agrave; tout moment. Nous vous encourageons &agrave; consulter r&eacute;guli&egrave;rement les CGU pour vous assurer que vous comprenez les conditions en vigueur. Si vous continuez &agrave; utiliser notre site apr&egrave;s la publication de modifications aux CGU, vous acceptez les CGU modifi&eacute;es.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">8. Loi applicable et juridiction comp&eacute;tente</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Ces CGU sont r&eacute;gies et interpr&eacute;t&eacute;es conform&eacute;ment aux lois en vigueur en France. Tout litige d&eacute;coulant de ces CGU sera soumis &agrave; la juridiction exclusive des tribunaux comp&eacute;tents de Paris, France. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Je suis d&eacute;sol&eacute; si ma r&eacute;ponse pr&eacute;c&eacute;dente &eacute;tait incompl&egrave;te. Voici la fin de la r&eacute;ponse compl&egrave;te pour les CGU pour un site de streaming de lecture pour les mangas, webtoons et light novels :</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">9. R&eacute;siliation</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Nous nous r&eacute;servons le droit de r&eacute;silier votre acc&egrave;s &agrave; notre site &agrave; tout moment, sans pr&eacute;avis ni responsabilit&eacute;. Si nous r&eacute;silions votre acc&egrave;s pour violation de ces CGU, vous ne serez pas &eacute;ligible pour un remboursement, le cas &eacute;ch&eacute;ant.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">10. Indemnisation</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Vous acceptez d&#39;indemniser, de d&eacute;fendre et de d&eacute;gager de toute responsabilit&eacute; notre site et ses dirigeants, administrateurs, employ&eacute;s, agents, repr&eacute;sentants, partenaires et conc&eacute;dants de licence, de toutes r&eacute;clamations, responsabilit&eacute;s, pertes, co&ucirc;ts et d&eacute;penses, y compris les honoraires raisonnables d&#39;avocat, r&eacute;sultant de votre utilisation de notre site ou de votre violation de ces CGU.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">11. Int&eacute;gralit&eacute; de l&#39;accord</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Ces CGU constituent l&#39;accord complet entre vous et nous concernant l&#39;utilisation de notre site. Si une disposition de ces CGU est jug&eacute;e invalide ou inapplicable, cette disposition sera supprim&eacute;e et les dispositions restantes seront appliqu&eacute;es.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">12. Langue</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">La langue des CGU est le fran&ccedil;ais. Si une traduction de ces CGU est fournie dans une langue autre que le fran&ccedil;ais, cette traduction est fournie &agrave; titre informatif uniquement. En cas de conflit entre la version fran&ccedil;aise et la traduction, la version fran&ccedil;aise pr&eacute;vaudra.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">En utilisant notre site, vous acceptez ces CGU dans leur int&eacute;gralit&eacute;. Si vous avez des questions ou des pr&eacute;occupations, veuillez nous contacter &agrave; l&#39;adresse e-mail suivante : contact&#64;weebz.fr.</span></p><p class="c2 c4"><span class="c1"></span></p></body></html>